Page({
  data: {
    gr_title: '集团简介',
    company_title: '背景概况',
    company_title_en: 'Background overview',
    company_decs: '王昀集团位于南宁市西乡塘区新阳龙腾路台北中心9层，拥有350余平方米的现代化办公环境。集团成立于2009年，涵盖有美容护肤品广西总代理、中医健康养生培训、产后康复理疗指导、母婴保健、文化传媒（涵盖网络营销、活动策划、平面设计等领域）、培训教育、生态农业等领域。王昀集团目前拥有两家直营美容养生会所，800余家加盟店遍布广西各地，服务于全区超过16万高端适龄女性。',
    owned_title: '旗下公司',
    owned_title_en: 'Owned by the enterprise',
    owned_lists: [
      { title: '广西王昀美容化妆品有限公司' },
      { title: '广西皇昀美容保健有限公司' },
      { title: '广西王昀文化传媒有限公司' },
      { title: '广西王昀健康管理有限公司' },
      { title: '广西王昀生物科技有限公司' }
    ],
    ser_title: '服务团队',
    ser_title_en: 'Service team',
    ser_decs: '集团共拥有60余人的服务团队，从人事培训、市场开拓、营销规划、仓储物流、网络推广、活动策划、售后服务到讲师团队全面具备。',
    prg_title: '发展概述',
    prg_title_en: 'Development overview',
    prg_decs: '集团自2009年起专心专注于打造时尚健康美丽的美容化妆品市场， 2015年初应客户需求又进军美容保健市场，为广大客户提供相对应的保健需求。2016年随着团队的壮大和网络盛行，集团开始招兵买马成立了专业的文化传媒公司。为集团、为广大客户提供了较为便利的网络服务和营销推广，也让集团搭上了网络的快车，高速发展。经多年的筹备并有着多年的行业基础，2017年为实现客户二次开发和解决健康服务行业社会紧缺的岗位能力人才，集团联动北京多所职业技术培训学校联合开展由国家卫生计生委能力建设和继续教育中心和中国健康促进基金会批准设立、授权王昀集团在广西承办健康服务业之催乳师、产后康复理疗、母婴保健、小儿经络推拿等岗位能力提升培训项目的推广、宣传、招生、组织培训、公益巡讲等服务工作。2017年下半年开始集团将重磅推出无公害的农产品，为社会各界人士特别是月子女性、婴幼儿提供安全、健康、无公害的农产品、农副产品。而能够真正意义上的正规化的成立网络运营团队、健康培训指导、无公害健康食品并把它结合起来的，在同行业内我们还是第一家。',
    ben_title: '社会公益',
    ben_title_en:'Public benefit activities',
    ben_decs: '过去的8年，集团相继在广西各地联动当地的加盟商发起无数的爱心捐赠、公益健康知识讲座、为多地返乡农民工提供免费的再就业培训等，得到多地政府的关注和人民的爱戴。'
  }
})